<?php
/*
//includes/csrf_pag.php
حملات
Cross-Site Request Forgery
یا همان حملات
CSRF
اساسا زمانی رخ میدهند که یک وب سایت آلوده باعث شود تا مرورگر کاربر در سایتی که مورد اعتماد
است، عملی ناخواسته انجام دهد.


روش کلی برای مقابله با حمله‌ی
CSRF
استفاده از نشانه های امنیتی همراه با هر درخواست مشتری است. 
این نشانه ها باید برای هر سشن کاربر یکتا بوده و می توانند برای هر درخواست نیز یکتا باشند.
به این ترتیب، سرویس‌دهنده‌ی برنامه‌ی کاربردی تحت وب می‌تواند یقین حاصل کند
که درخواست‌های دریافتی از منبع مجاز ارسال می شوند. 
*/

  session_start();
  $token= md5(uniqid());
  $_SESSION['delete_customer_token']= $token;
 ?>
 <input type="hidden" name="token"  id="token" value="<?php echo $token;  ?>"  size="100"/>