<?php include('includes/connect.php'); ?>
<?php include('includes/check_user.php'); ?>
<?php include('includes/elements.php'); ?>
<?php


//if (!$login_user) header("Location: login.php");



?>
<!DOCTYPE html>
<html>
<head>
  	<title>قوانین سامانه</title>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
	<link rel="stylesheet" href="assets/style.css" type="text/css" />
	<!-- scripts -->
    <script language='javascript' src='assets/jquery.js'></script>

    <script>
	function selectpage(obj){
		window.location.href = '?page=' + obj.value;
	}
    
    </script>
    <!-- /scripts -->
</head>
<body>

	<!-- container -->
	<div id="container">

    	<!-- wrapper -->
		<div id="wrapper">

			<!-- top -->
        	<?php include('includes/top.php'); ?>
            <!-- /top -->

            <!-- main navigation -->
            <?php include('includes/navigation.php'); ?>
            <!-- /main navigation -->
			<!-- main navigation -->
            <?php include('includes/subnavigation.php'); ?>
            <!-- /main navigation -->

			<!-- header -->
            <?php include('includes/header.php'); ?>
			<!-- /header -->

			<!-- content -->
			<div id="content">
                
                <table id="records" width="95%" align="center">
                    
                    <thead>
                        <!--tr><th colspan="8"><div id="mydiv" >  </div></th></tr-->
        <?php 
		
              echo 
              
                 "
                 <tr >        
                    <td  align='right' 
                    style = \"border:0px solid black;color: black;text-align:right;width: 100%;font-size:16pt;line-height:125%;font-weight: bold;font-family:'B Nazanin';\">
                             
                             قوانین و ضوابط استفاده از سامانه
                                                   
                    </td>
                    </tr >
                 <tr >        
                    <td  align='right' 
                    style = \"border:0px solid black;color: black;text-align:right;width: 100%;font-size:14pt;line-height:125%;font-weight: bold;font-family:'B Nazanin';\">
                   
                  
<br>
 کارشناس محترم: لطفاً هنگام ثبت اطلاعات و بهره برداری از سامانه موارد زیر را مد نظر قرار دهید: 
<br>
•          استفاده از سامانه توسط شرکتهای پیمانکار و مشاور منوط به ثبت اطلاعات کارشناس فنی آن شرکت بوده، و بایستی هنگام استفاده از سامانه به قوانین آن آشنا و عمل نماید. 
<br>
•          با توجه به حجم اطلاعات قابل جستجو و گسترده بودن لیست لوازم، ثبت اطلاعات را با دقت و به آهستگی و با آرامش انجام دهید. 
<br>
•          تعجیل در اجرای برنامه علاوه بر کاهش دقت و بالارفتن ضریب اشتباه، موجب بروز خطا هنگام ثبت و انجام دوباره عملیات خواهد شد. (بهتر است برای ثبت هر طرح حداقل نیمروز وقت مفید را اختصاص داده تا از بروز اشتباه جلوگیری بعمل آید). 
<br>
•          با توجه به اینکه قیمت های لیست لوازم، توسط تولیدکنندگان و فروشندگان وارد سامانه می شود، موارد زیر را به مسئول سامانه اطلاع رسانی نمایید
<br>
:        در صورت مشاهده کالاهای بدون قیمت و یا قیمت های نامعقول و نامتعارف 
<br>
 درصورت مشاهده کالاهای فاقد استاندارد و یا فاقد تاییدیه از دفتر بهبود و توسعه سامانه های نوین آبیاری
<br>
         در صورتی عدم مشاهده کالای مورد نیاز 
<br>
•          جهت تسریع در ثبت کالای مورد نیاز ضمن تماس با فروشنده و تولید کننده مورد نظر، نام تولید کننده، فروشنده و مشخصات کالا به همراه قیمت آن را به مسئول سایت اطلاع رسانی نمایید. 
<br>
•          هنگام جستجوی کالای جهت ثبت تعداد، ضمن اطلاع از نام دقیق کالای مورد در هنگام تایپ، بدلیل ثبت نام برخی از کالاها با فاصله و یا بدون فاصله، و برخی حروف فارسی- عربی (مانند ی و ک) ترکیب مختلف کلمه ها را بررسی نمایید
<br>
 •         درهنگام انتخاب مارک کالا میتوانید مارکها مختلف کالاهای یک فروشگاه را انتخاب نمایید. دقت نمایید که مارک کالای انتخابی(مارک -- ) نباشد چراکه این مارک فاقد قیمت، ثبت خواهد شد. 
<br>
•          در صورتیکه مارک مورد نظرتان را در لیست پیدا نکردید، ضمن تماس با فروشنده کالای مورد نظر و تاکید بر ثبت قیمت آن در سامانه، با شرکت داده پردازی طوس رهام هماهنگی انجام پذیرد. پیشنهاد قیمت: 
<br>
•          ارسال پیشنهاد قیمت برای یک پروژه از طریق کدرهگیری امکان پذیر می باشد. 
<br>
•          در هنگام ارسال مبلغ پیشنهادی نسبت به تهیه فرم پیشنهاد کتبی مبلغ اقدام و آن را آپلود نمایید. 
<br>
•          دقت نمایید که پیشنهاد قیمت برای هر پروژه فقط یکبار صورت میپذیرد، پس هنگام ثبت قیمتها از صحت اعداد وارد شده اطمینان کسب نماید. 
<br>
•          جهت ارسال پیشنهاد قیمت بایستی شرکت مجری صلاحیت اجرای آن پروژه را داشته باشد در غیر اینصورت عواقب ناشی از آن بعهده کاربر استفاده کننده از سامانه می باشد، که برخی از این شرایط شامل موارد زیر است
<br>
:  دارا بودن مجوز معتبر از دفتر بهبود و توسعه سامانه های نوین آبیاری
<br>
         دارا بودن کارشناس فنی فعال و با مسئولیت در شرکت
<br>
         دارا بودن اعتبار در خصوص مدت زمان مسئولیت اعضای هیئت مدیره
<br>
  دارا بودن ظرفیت کاری متناسب با پروژه درخواستی و رعایت تعداد کار مجاز همزمان، سقف مجاز هر پروژه و حجم کار سالیانه، مطابق با آخرین دستورالعمل ابلاغی از سوی دفتر بهبود و توسعه سامانه های نوین آبیاری و مصوبات کمیته فنی آب و خاک
<br>
         رعایت آیین نامه های داخلی و مصوبات کمیته فنی آب و خاک 
<br>
•          در صورت برنده شدن و انصراف از قیمت پیشنهادی این شرکت به مدت 3 ماه امکان اعلام پیشنهاد قیمت را نداشته و به مدت یک سال یک ظرفیت شرکت اشغال می گردد. شرایط ظرفیت کاری: مبنای محاسبه ظرفیت کاری آخرین دستورالعمل ابلاغی از سوی دفتر بهبود و توسعه سامانه های نوین آبیاری می باشد که شرایط آن به شرح ذیل است
<br>
:  تعداد کار مجاز بصورت همزمان برای پروژه های زیر 10 هکتار می تواند تا 5 پروژه افزایش یابد
<br>
.        پایه پنج، حداکثر مساحت سالانه 400 هکتار،حداکثر مساحت هر پروژه 50 هکتار، تعداد کار مجاز همزمان 2 پروژه
<br>
         پایه چهار، حداکثر مساحت سالانه 800 هکتار،حداکثر مساحت هر پروژه 150 هکتار، تعداد کار مجاز همزمان 3 پروژه
<br>
         پایه سه، حداکثر مساحت سالانه 1500 هکتار،حداکثر مساحت هر پروژه 300 هکتار، تعداد کار مجاز همزمان 3 پروژه
<br>
         پایه دو، حداکثر مساحت سالانه 2500 هکتار،حداکثر مساحت هر پروژه 500 هکتار، تعداد کار مجاز همزمان 3 پروژه
<br>
         پایه سه، حداکثر مساحت سالانه 4000 هکتار،حداکثر مساحت هر پروژه 800 هکتار، تعداد کار مجاز همزمان 3 پروژه
<br>
         طبق مصوبه کمیته فنی، پایه های پنج در صورت داشتن سابقه کاری در زمینه سیستم های آبیاری تحت فشار طبق تایید بجای دو پروژه همزمان 50 هکتاری، مجاز به انجام دو پروژه با مجموع حداکثر100 هکتار، می باشند. ثبت پیش فاکتورها: پس از مشخص شدن برنده پیشنهاد قیمت توسط مدیریت آب و خاک و امور فنی مهندسی و اعلام آن به آب وخاک: 
<br>
•          کارشناس فنی پیمانکاران مجری ضمن رعایت شرایط فوق بایستی مشخصات طرح مورد نظر را به همراه پیش فاکتورهای لیست لوازم و اجرای آن را در سامانه ثبت نمایند.
<br>
 •         درصورت تغییرات لیست لوازم طرح و پیش فاکتورهای اجرایی، ضمن گرفتن مجوز از ناظر عالی مربوطه، موارد را هنگام ارسال اصل پیش فاکتورها، بصورت کتبی اعلام نمایند.
<br>
 •         پیمانکاران مجری لزوماً بایستی اصل پیش فاکتورهای صادره را از تولید کننده درخواست نموده و پیوست پیش فاکتور سامانه نمایند. لذا عواقب ناشی از هرگونه تغییر قیمت و یا اختلاف قیمت و موارد دیگر مستقیماً بعهده پیمانکار مجری و استفاده کننده از سامانه می باشد.
<br>
 •         پس از ثبت لیست لوازم پیش فاکتورها، کارشناس فنی پیمانکار مجری بایستی تمامی موارد ثبت شده در سامانه را از قبیل قیمت لوازم، تعداد، جمع قیمتها، مارک لوازم، مطابقت اصل پیش فاکتورها و پیش فاکتورهای ثبت شده در سامانه، فهرست بهای اجرایی و نحوه محاسبه مقدارهای آن، جمع های نهایی و صفحه خلاصه هزینه های طرح، کنترل و امضاء نماید.
<br>
 •         پس از رعایت کلیه موارد فوق اصل پیش فاکتورها بهمراه پیش فاکتورهای سامانه کپی شده در سربرگ شرکت، جهت بررسی و ارسال به مدیریت آب وخاک و امور فنی مهندسی،تحویل نمایید. هزینه های استفاده از سامانه: هزینه های استفاده از سامانه به دو بخش هزینه های ثابت (حق عضویت سالانه) و هزینه های متغیر (تراکنش) تفکیک و در سربرگ ثبت نام کاربری قابل مشاهده می باشد.

                                                         
                    </td>
                    </tr >
                    "; 

              
        ?>
        
        
                
                    </thead>     
                   <tbody>
                    
                    
                                 
            
                   
                    </tbody>
                   
                </table>
                 <tr >
                        <span colsapn="1" id="fooBar">  &nbsp;</span>
                   </tr>
                   
            </div>
			<!-- /content -->


            <!-- footer -->
			<?php include('includes/footer.php'); ?>
            <!-- /footer -->

		</div>
        <!-- /wrapper -->

	</div>
    <!-- /container -->

</body>
</html>
